"Choose a link file." = "Choose a link file.";
"Alias File" = "Alias File";
"Symbolic Link" = "Symbolic Link";
"Hard Link" = "Hard Link";
"Not a Link File." = "Not a Link File.";
"Number of Hard Links : " = "Number of Hard Links : ";
"The Link File is Broken." = "The Link File is Broken.";
"Cancel" = "Cancel";
"Convert Link File" = "Convert Link File";
"into ..." = "into ...";
